[
  "obsidian-clipper",
  "flexplorer",
  "obsidian-enhancing-export",
  "obsidian-importer",
  "obsidian-local-images-plus",
  "notebook-navigator",
  "obsidian-excalidraw-plugin",
  "terminal",
  "realclaudian",
  "editing-toolbar",
  "docxer",
  "calendar",
  "surfing",
  "markdown-table-editor",
  "colored-text",
  "colored-tags",
  "emoji-magic",
  "mindmap"
]