[
  "calendar",
  "obsidian42-brat",
  "realclaudian",
  "obsidian-clipper",
  "colored-tags",
  "colored-text",
  "obsidian-custom-frames",
  "dataview",
  "docxer",
  "editing-toolbar",
  "emoji-magic",
  "obsidian-enhancing-export",
  "obsidian-excalidraw-plugin",
  "flexplorer",
  "obsidian-git",
  "heatmap-tracker",
  "obsidian-importer",
  "obsidian-local-images-plus",
  "markdown-table-editor",
  "mindmap",
  "obsidian-minimal-settings",
  "periodic-notes",
  "notebook-navigator",
  "obsidian-quiet-outline",
  "simple-banner",
  "terminal",
  "surfing",
  "xiaohongshu-importer",
  "templater-obsidian",
  "simple-columns",
  "obsidian-style-settings"
]